#Создайте список [ 18, 14, 10, 6, 2 ] с помощью функции range() и выведите его на экран.
list_numbers=list(range(18, 1, -4)) #(начать/закончить/шаг)
print(list_numbers)